Repository: common-repository/rent-of-angry-cats
Catalog: languages/rent_angry_cat-*.po
Languages: ru_ru

source: accuracy:
ru_ru: точность:

source: Autoplay slider:
ru_ru: Автостарт слайдера:

source: City search result
ru_ru: Результат поиска по городу

source: Clear
ru_ru: Очистить

source: Clear all rented date
ru_ru: Очистить даты аренды

source: Clear all rented date. Count: %s [Days]
ru_ru: Очистить все даты аренды. Кол-во: %s [Дней]

source: Clear all rented time
ru_ru: Очистить время аренды

source: Clear all rented time. Count: %s [Hours]
ru_ru: Очистить все время аренды. Кол-во: %s [Часов]

source: Dayly
ru_ru: Посуточная

source: Dayly Rent added to cart.
ru_ru: Посуточная аренда в корзине.

source: Debug date array
ru_ru: Отладочный массив дат

source: Debug time array
ru_ru: Отладочный массив часов

source: Error day
ru_ru: Ошибочный день

source: Error hour
ru_ru: Ошибочный час

source: Error! Product not exists.
ru_ru: Ошибка! Товар не существует.

source: Error! Rate not dayly.
ru_ru: Ошибка! Аренда не посуточная.

source: Error! Rate not hourly.
ru_ru: Ощибка! Аренда не почасовая.

source: Filter type (cities,radius,both):
ru_ru: Тип фильтра (города,радиус,всё вместе)

source: Fullscreen:
ru_ru: На весь экран:

source: Gallery options:
ru_ru: Опции галлереи:

source: Google API key for MAP:
ru_ru: GOOGLE IPI ключь:

source: Hash:
ru_ru: Хэш

source: Hoursly full
ru_ru: Почасовая полная

source: Hoursly Rent added to cart.
ru_ru: Почасовая аренда в корзине.

source: Hoursly short
ru_ru: Почасовая короткая

source: My location!
ru_ru: Моё местоположение!

source: My radius result
ru_ru: Результат в моём радиусе

source: Next
ru_ru: след

source: Not found.
ru_ru: Не найдено.

source: Order
ru_ru: Заказать

source: Pager:
ru_ru: Пагинация:

source: Plugin name compatibility error! (Rent angry cats)
ru_ru: Несовместимость имен плагина! (Rent angry cats)

source: Position Latitude
ru_ru: Позиция Latitude

source: Position Longitude
ru_ru: Позиция Longitude

source: Prev
ru_ru: пред

source: Price per hour
ru_ru: Цена за час

source: radius:
ru_ru: радиус:

source: Rate and time, H
ru_ru: Конец аренды, час

source: Rate start time, H
ru_ru: Начало анерды, час

source: Rate Table style
ru_ru: Тип таблицы аренды

source: Rent
ru_ru: Аренда

source: Rent day
ru_ru: Аренда посуточная

source: Rent hour
ru_ru: Часы аренды

source: Rent in cities
ru_ru: Аренда в городах

source: Rental product
ru_ru: Арендный товар

source: Rotate slide:
ru_ru: Повернуть слайд:

source: Save changes
ru_ru: Сохранить изменения

source: Search by City
ru_ru: Поиск по городу

source: Search by Radius
ru_ru: Поиск по радиусу

source: Search radius default:
ru_ru: Поисковый радиус по умолчанию:

source: Select date
ru_ru: Выберите дату

source: Select Date/Time!
ru_ru: Выберите дату/время!

source: Settings
ru_ru: Настройки

source: Setup options:
ru_ru: Настройки опций:

source: Share image:
ru_ru: Шарить картинку:

source: Show both
ru_ru: Показать оба

source: Show radius
ru_ru: Показать радиус

source: Show thumbnails bottom:
ru_ru: Тамбнейлы снизу:

source: Today
ru_ru: Сегодня

source: WooCommerce based rental plugin. Daily and hourly rent of cars, apartments, things, animals.
ru_ru: Плагин аренды на основе WooCommerce. Посуточная и почасовая аренда автомобилей, квартир, вещей, животных.

source: Woocommerce plugin is required to use the plugin [Rent angry cats] !
ru_ru: Плагин Woocommerce необходим для использования плагина [Аренда злых котов]!

source: You location not detected!
ru_ru: Ваше рассположение не определено!

source: Zoom:
ru_ru: Зум:
